{
  "language": "Espa침ol",
  "login": {
    "label": "Iniciar sesi칩n",
    "butttonTooltip": "Presiona 'Enter' o haz clic para iniciar sesi칩n. Aseg칰rate de cumplir todas las validaciones requeridas y tener una cuenta registrada y confirmada."
  },
  "slogan": "Hecho con 仇벒잺 y 游 por un mejor futuro",
  "changeLanguage": "cambiar idioma",
  "emailLabel": {
    "label": "Correo electr칩nico",
    "tooltip": "Por favor ingresa un correo electr칩nico v치lido. El correo debe estar en la lista de correos v치lidos.",
    "hint": "Pista: Aseg칰rate de ingresar un correo electr칩nico v치lido. Generalmente, son los correos institucionales."
  },
  "passwordLabel": {
    "label": "Contrase침a",
    "tooltip": "Por favor ingresa una contrase침a v치lida. La contrase침a debe tener al menos 8 caracteres. En caso de olvidarla, puedes solicitar la recuperaci칩n de la misma.",
    "hint": "Pista: Aseg칰rate de ingresar una contrase침a segura de al menos 8 caracteres."
  },
  "nameLabel": {
    "label": "Nombre(s) completo(s)",
    "tooltip": "Ingresa aqu칤 el nombre o nombres del usuario sin incluir su apellido.",
    "hint": "Escribe el nombre o nombres del usuario sin incluir su apellido."
  },
  "lastNameLabel": {
    "label": "Apellido(s) completo(s)",
    "tooltip": "Ingresa aqu칤 el apellido o apellidos del usuario sin incluir su nombre.",
    "hint": "Escribe el apellido o apellidos del usuario sin incluir su nombre."
  },
  "institutionLabel": {
    "label": "Selecciona la instituci칩n a la que perteneces",
    "tooltip": "Escribe el nombre de la instituci칩n para filtrar las opciones disponibles.",
    "hint": "Escribe el nombre de la instituci칩n para buscar y filtrar las opciones disponibles."
  },
  "genderLabel": {
    "label": "G칠nero biol칩gico",
    "tooltip": "Selecciona tu g칠nero biol칩gico o la identidad de g칠nero con la que te sientas identificado/a actualmente.",
    "hint": "Las opciones disponibles son 'hombre' y 'mujer' debido a que este campo se basa en el g칠nero biol칩gico con el que una persona naci칩 o se identifica sexuamente en la actualidad."
  },
  "birthdayLabel": {
    "label": "Fecha de nacimiento",
    "tooltip": "Por favor ingresa tu fecha de nacimiento.",
    "hint": "Ingresa tu fecha de nacimiento en el formato AAAA/MM/DD. Debes tener al menos 10 a침os para poder registrarte en la plataforma."
  },
  "forgotPassword": "쮿as olvidado tu contrase침a? Haz clic aqu칤 para recuperarla.",
  "genres": ["Masculino", "Femenino"]
}
